const translationsRu = {
  main: "Главная страница",
  about: "О компании",
  brand: "Продукт",
  delivery: "Доставка",
  contact: "Контакт",
  deliveryTitle: "У нас бесплатная доставка!",
  offer: "Мы предлагаем вам:",
  title1: "Чистая вода и хорошие условия",
  title:
    "ULTRA CLEAN WATER – одна из крупнейших компаний по производству питьевой воды в Узбекистане с 2017 года. Основной деятельностью компании «УЛЬТРА ЧИСТАЯ ВОДА» является производство и оптовая продажа фасованной негазированной питьевой воды. От компании под брендом ВЕСНА ВКУС: 0,5 литра; 1,0 литра; 1,5 литра; 5,0 литров; 10,0 литров; Выпускается питьевая вода в упаковках емкостью 18,9 л. Питьевая вода SPRING TASTE производится в процессе многоступенчатой ​​очистки и обработки воды, полученной из экологически чистых и природных источников, на основе высокотехнологичного оборудования. Воды РОДНИКОВЫЙ ВКУС производятся с учетом санитарно-эпидемиологических требований и имеют соответствующие сертификаты соответствия. Приятный вкус и полезные свойства воды SPRING TASTE признаны экспертами, а высокое качество питьевой воды SPRING TASTE завоевало любовь людей.",
  text1: "Негазированная 0,5 л",
  text2: "Негазированная 1 л",
  text3: "Негазированная 1,5 л",
  text4: "Негазированная 5 л",
  text5: "Негазированная 10 л",
  text6: "Негазированная 18.9 л",
  make: "Сделать заказ",
  price: "2.000 сум",
  price1: "3.000 сум",
  price2: "4.000 сум",
  price3: "6.000 сум",
  price4: "10.000 сум",
  price5: "19.000 сум",
  zakazText:
    "Закажите воду на анализ бесплатно Вы можете оценить качество воды и сервис нашей компании.",
  zakazButton: "Сделать заказ",
  partners: "НАШИ ПАРТНЕРЫ",
  choose: "Почему выбирают нас наши преимущества",
  card1:
    "ULTRA CLEAN WATER – одна из крупнейших компаний по производству питьевой воды в Узбекистане с 2017 года. Основной деятельностью компании «УЛЬТРА ЧИСТАЯ ВОДА» является производство и оптовая продажа фасованной негазированной питьевой воды.",
  card2:
    "От компании под брендом ВЕСНА ВКУС: 0,5 литра; 1,0 литра; 1,5 литра; 5,0 литров; 10,0 литров; Выпускается питьевая вода в упаковках емкостью 18,9 л. Питьевая вода SPRING TASTE производится в процессе многоступенчатой ​​очистки и обработки воды, полученной из экологически чистых и природных источников, на основе высокотехнологичного оборудования.",
  card3:
    "Воды РОДНИКОВЫЙ ВКУС производятся с учетом санитарно-эпидемиологических требований и имеют соответствующие сертификаты соответствия. Приятный вкус и полезные свойства воды SPRING TASTE признаны экспертами, а высокое качество питьевой воды SPRING TASTE завоевало любовь людей.",
  communication: "Коммуникация",
  send: "Отправлять",
  maintext:
    "Закажите воду на анализ бесплатно Вы можете оценить качество воды и сервис нашей компании.",
  order: "Разместить заказ",
  partners: "Наши партнеры",
  why: "Почему выбирают нас наши преимущества",
  whytext:
    "ULTRA CLEAN WATER – одна из крупнейших компаний по производству питьевой воды в Узбекистане с 2017 года. Основной деятельностью компании «УЛЬТРА ЧИСТАЯ ВОДА» является производство и оптовая продажа фасованной негазированной питьевой воды.",
  whytext1:
    "От компании под брендом ВЕСЕННИЙ ВКУС: 0,5 литра; 1,0 литра; 1,5 литра; 5,0 литров; 10,0 литров; Выпускается питьевая вода в упаковках емкостью 18,9 л. Питьевая вода SPRING TASTE производится в результате многоступенчатого процесса очистки и обработки на высокотехнологичном оборудовании.",
  whytext2:
    "Воды РОДНИКОВЫЙ ВКУС производятся с учетом санитарно-эпидемиологических требований и имеют соответствующие сертификаты соответствия. Приятный вкус и полезные свойства воды SPRING TASTE признаны экспертами, а высокое качество питьевой воды SPRING TASTE завоевало любовь общественности.",
  products: "Наши продукты",
  communication: "Коммуникация",
  order: "Make an order",
  sending: "Отправка",
  Tous: "Адрес:",
  call: "Позвоните по номеру",
  mail: "почта",
  name: "Ваше имя",
  phone: "Телефон",
  deliverySubtitle: "Наша доставка бесплатна по всему Узбекистану!",
  orderSuccess: "Ваш заказ принят!",
  orderTitle: "Оформить заказ",
};

export default translationsRu;
